[{"tagName":"TITLE","textContent":"CYMETRIA | The future is digital","textTranslated":"CIMETRIA | El futuro es digital"},{"tagName":"A","textContent":"ES","textTranslated":"ES"},{"tagName":"A","textContent":"About us","textTranslated":"Sobre nosotros"},{"tagName":"A","textContent":"Strategic axes","textTranslated":"Ejes estratégicos"},{"tagName":"A","textContent":"Projects","textTranslated":"Proyectos"},{"tagName":"A","textContent":"Contact","textTranslated":"Contacto"},{"tagName":"P","textContent":"The future is digital","textTranslated":"El futuro es digital"},{"tagName":"H2","textContent":"Leaders in accelerating","textTranslated":"Líderes en aceleración"},{"tagName":"H2","textContent":"technological talent","textTranslated":"talento tecnológico"},{"tagName":"DIV","textContent":"We are a","textTranslated":"Somos un"},{"tagName":"DIV","textContent":"for","textTranslated":"para"},{"tagName":"DIV","textContent":"in Latin America.","textTranslated":"en Latinoamérica."},{"tagName":"STRONG","textContent":"digital talent accelerator","textTranslated":"aceleradora de talento digital"},{"tagName":"STRONG","textContent":"companies, professionals and startups","textTranslated":"empresas, profesionales y startups"},{"tagName":"H2","textContent":"in Latin America","textTranslated":"en Latinoamérica"},{"tagName":"SPAN","textContent":"Driving digital talent","textTranslated":"Impulsando el talento digital"},{"tagName":"SPAN","textContent":"CYMETRIA is the leading digital talent accelerator for companies, professionals and startups in Latin America.","textTranslated":"CYMETRIA es la aceleradora de talento digital para empresas, profesionales y startups líder en América Latina."},{"tagName":"H3","textContent":"For Professionals","textTranslated":"Para Profesionales"},{"tagName":"P","textContent":"We help professionals keep their skills up to date with the latest technologies and market trends.","textTranslated":"Ayudamos a los profesionales a mantener sus habilidades al día con las últimas tecnologías y tendencias del mercado."},{"tagName":"H3","textContent":"For Companies","textTranslated":"Para companias"},{"tagName":"P","textContent":"In a constantly evolving digital world, we help companies/startups have a highly trained and competitive team.","textTranslated":"En un mundo digital en constante evolución, ayudamos a las empresas/startups a tener un equipo altamente capacitado y competitivo."},{"tagName":"H3","textContent":"For Governments","textTranslated":"Para Gobiernos"},{"tagName":"P","textContent":"We work with governments on impact projects with high international standards that meet specific goals and objectives.","textTranslated":"Trabajamos con gobiernos en proyectos de impacto con altos estándares internacionales que cumplen metas y objetivos específicos."},{"tagName":"H2","textContent":"We help you face the challenges of the digital revolution.","textTranslated":"Te ayudamos a afrontar los retos de la revolución digital."},{"tagName":"SPAN","textContent":"In the face of growing demand for talent in the industry, we help professionals and companies (startups) develop digital skills, facilitate talent insertion and search, and promote the growth of the talent, innovation, and entrepreneurship ecosystem in Latin America.","textTranslated":"Ante la creciente demanda de talento en la industria, ayudamos a profesionales y empresas (startups) a desarrollar habilidades digitales, facilitar la inserción y búsqueda de talento y promover el crecimiento del ecosistema de talento, innovación y emprendimiento en América Latina."},{"tagName":"SPAN","textContent":"EDUCATION","textTranslated":"EDUCACIÓN"},{"tagName":"SPAN","textContent":"CAREER READINESS","textTranslated":"PREPARACIÓN PROFESIONAL"},{"tagName":"SPAN","textContent":"ENTREPRENEURSHIP","textTranslated":"EMPRENDIMIENTO"},{"tagName":"SPAN","textContent":"INCOMPANY TALENT HUB","textTranslated":"CENTRO DE TALENTO DE LA EMPRESA"},{"tagName":"H2","textContent":"It all starts with the development","textTranslated":"Todo comienza con el desarrollo"},{"tagName":"H2","textContent":"of digital skills","textTranslated":"de habilidades digitales"},{"tagName":"P","textContent":"We train you to be part of the new workforce of the future.","textTranslated":"Te capacitamos para que seas parte de la nueva fuerza laboral del futuro."},{"tagName":"P","textContent":"We offer different training formats such as: bootcamps, masterclasses, workshops, keynote, among others.","textTranslated":"Ofrecemos diferentes formatos de formación como: bootcamps, masterclasses, talleres, keynote, entre otros."},{"tagName":"P","textContent":"We help you find the job that best fits your skills.","textTranslated":"Te ayudamos a encontrar el trabajo que mejor se adapte a tus habilidades."},{"tagName":"H2","textContent":"We bridge the gap between","textTranslated":"Cerramos la brecha entre"},{"tagName":"H2","textContent":"companies and talent","textTranslated":"empresas y talento"},{"tagName":"P","textContent":"We help companies find the best talent according to their digital challenges.","textTranslated":"Ayudamos a las empresas a encontrar el mejor talento de acuerdo a sus retos digitales."},{"tagName":"P","textContent":"We contribute to the strengthening of job creation in Latin America.","textTranslated":"Contribuimos al fortalecimiento de la generación de empleo en América Latina."},{"tagName":"H2","textContent":"Mentoring for Entrepreneurship","textTranslated":"Mentoría para el Emprendimiento"},{"tagName":"P","textContent":"We develop training programs and actions that help companies, institutions, and entrepreneurs to innovate and explore new markets.","textTranslated":"Desarrollamos programas y acciones formativas que ayudan a empresas, instituciones y emprendedores a innovar y explorar nuevos mercados."},{"tagName":"P","textContent":"We offer mentoring sessions for entrepreneurs who want to strengthen their skills in business models, marketing, and strategy.","textTranslated":"Ofrecemos sesiones de mentoría para emprendedores que quieran fortalecer sus habilidades en modelos de negocio, marketing y estrategia."},{"tagName":"P","textContent":"We make people more innovative and entrepreneurial, preparing them for the challenges of the future.","textTranslated":"Hacemos que las personas sean más innovadoras y emprendedoras, preparándolas para los retos del futuro."},{"tagName":"P","textContent":"We introduce innovative habits within corporations, companies, and startups through personalized training sessions and workshops.","textTranslated":"Introducimos hábitos innovadores en corporaciones, empresas y startups a través de sesiones de formación y talleres personalizados."},{"tagName":"H2","textContent":"Incompany Talent Hub","textTranslated":"Hub de talento interno"},{"tagName":"P","textContent":"We help companies create their own digital talent hub.","textTranslated":"Ayudamos a las empresas a crear su propio centro de talento digital."},{"tagName":"P","textContent":"We advance skilling and reskilling processes that allow for strengthening skills.","textTranslated":"Avanzamos en procesos de capacitación y recapacitación que permitan fortalecer las competencias."},{"tagName":"P","textContent":"We create dynamic internal teams to guarantee outstanding results and achieve greater productivity in the digital world.","textTranslated":"Creamos equipos internos dinámicos para garantizar resultados sobresalientes y lograr una mayor productividad en el mundo digital."},{"tagName":"P","textContent":"We contact the selected candidates to consolidate their interest in the position and organize the final interviews with the client.","textTranslated":"Contactamos con los candidatos seleccionados para consolidar su interés por el puesto y organizar las entrevistas finales con el cliente."},{"tagName":"P","textContent":"Once the offer is made, negotiated, and accepted, and all the checks are completed, Stalent will continue working with both the candidate and the client to ensure a smooth transition.","textTranslated":"Una vez realizada, negociada y aceptada la oferta, y completadas todas las comprobaciones, Stalent seguirá trabajando tanto con el candidato como con el cliente para garantizar una transición sin problemas."},{"tagName":"H2","textContent":"WE ARE PASSIONATE ABOUT","textTranslated":"NOS APASIONA"},{"tagName":"SPAN","textContent":"making a difference","textTranslated":"hacer una diferencia"},{"tagName":"P","textContent":"We are proud to have helped so many clients improve their digital skills and accelerate their digital transformation.","textTranslated":"Estamos orgullosos de haber ayudado a tantos clientes a mejorar sus habilidades digitales y acelerar su transformación digital."},{"tagName":"H2","textContent":"We are","textTranslated":"Somos"},{"tagName":"H2","textContent":"in talent","textTranslated":"en talento"},{"tagName":"SPAN","textContent":"your partner","textTranslated":"tu compañero"},{"tagName":"SPAN","textContent":"We have the best team of professionals dedicated to empowering digital talent in Latin America.","textTranslated":"Contamos con el mejor equipo de profesionales dedicados a potenciar el talento digital en Latinoamérica."},{"tagName":"H3","textContent":"Knowledge","textTranslated":"Conocimiento"},{"tagName":"P","textContent":"Our team is made up of professionals from multiple areas with high knowledge in different technologies and industries.","textTranslated":"Nuestro equipo está formado por profesionales de múltiples áreas con alto conocimiento en diferentes tecnologías e industrias."},{"tagName":"STRONG","textContent":"+17","textTranslated":"+17"},{"tagName":"H3","textContent":"Experience","textTranslated":"Experiencia"},{"tagName":"P","textContent":"17 years of combined experience with great challenges make our experience our best introduction.","textTranslated":"17 años de experiencia combinada con grandes desafíos hacen de nuestra experiencia nuestra mejor carta de presentación."},{"tagName":"H3","textContent":"VALUE PROPOSITION","textTranslated":"PROPUESTA DE VALOR"},{"tagName":"P","textContent":"Your satisfaction is our top priority. We seek and implement the best solutions.","textTranslated":"Su satisfacción es nuestra máxima prioridad. Buscamos e implementamos las mejores soluciones."},{"tagName":"SPAN","textContent":"SUCCESS STORIES","textTranslated":"HISTORIAS DE ÉXITO"},{"tagName":"P","textContent":"We are leaders in projects in the triple EEE","textTranslated":"Somos líderes en proyectos en el triple EEE"},{"tagName":"H3","textContent":"Talent Fest","textTranslated":"Festival de talentos"},{"tagName":"P","textContent":"The first festival that connected the best digital talents with the best employer companies and brands in Colombia.","textTranslated":"El primer festival que conectó a los mejores talentos digitales con las mejores empresas y marcas empleadoras de Colombia."},{"tagName":"A","textContent":"Learn more","textTranslated":"Aprende más"},{"tagName":"H3","textContent":"Sell Online","textTranslated":"Vender en línea"},{"tagName":"P","textContent":"Merchants, entrepreneurs, and business owners increased their sales and strengthened their online presence through e-commerce and digital payments.","textTranslated":"Comerciantes, emprendedores y dueños de negocios aumentaron sus ventas y fortalecieron su presencia en línea a través del comercio electrónico y los pagos digitales."},{"tagName":"H3","textContent":"Ruta Bogotá E","textTranslated":"Ruta Bogotá E"},{"tagName":"P","textContent":"Entrepreneurs and business owners faced market challenges, strengthening key skills and innovating in their business models.","textTranslated":"Emprendedores y dueños de negocios enfrentaron los desafíos del mercado, fortaleciendo habilidades clave e innovando en sus modelos de negocios."},{"tagName":"H3","textContent":"Micro E + Digitales","textTranslated":"Micro E + Digital"},{"tagName":"P","textContent":"We transformed the digital future of microenterprises with digital strategies, increasing their sales and online visibility, allowing them to enhance their business models.","textTranslated":"Transformamos el futuro digital de las microempresas con estrategias digitales, aumentando sus ventas y visibilidad online, permitiéndoles potenciar sus modelos de negocio."},{"tagName":"H3","textContent":"CET - Technology Education","textTranslated":"CET - Educación Tecnológica"},{"tagName":"P","textContent":"Design, development and execution of academic programs in virtual-synchronous learning mode, focused on training and development of digital skills.","textTranslated":"Diseño, desarrollo y ejecución de programas académicos en modalidad de aprendizaje virtual-sincrónico, enfocados a la formación y desarrollo de competencias digitales."},{"tagName":"H3","textContent":"Creative Industries","textTranslated":"Industrias creativas"},{"tagName":"P","textContent":"We empower leading companies in the digital creative sector through knowledge transfer, business accompaniment, and productive linkages.","textTranslated":"Empoderamos a empresas líderes en el sector creativo digital a través de la transferencia de conocimiento, acompañamiento empresarial y encadenamientos productivos."},{"tagName":"H2","textContent":"We're here to help you!","textTranslated":"¡Estamos aquí para ayudarte!"},{"tagName":"SPAN","textContent":"A member of our team will get in touch with you as soon as possible.","textTranslated":"Un miembro de nuestro equipo se pondrá en contacto contigo lo antes posible."},{"tagName":"OPTION","textContent":"What is your interest?","textTranslated":"¿Cual es tu interés?"},{"tagName":"OPTION","textContent":"Training and employment services for talent","textTranslated":"Servicios de formación y empleo para el talento"},{"tagName":"OPTION","textContent":"Business strengthening services","textTranslated":"Servicios de fortalecimiento empresarial"},{"tagName":"OPTION","textContent":"Innovation and entrepreneurship programs","textTranslated":"Programas de innovación y emprendimiento"},{"tagName":"OPTION","textContent":"Special projects","textTranslated":"Proyectos especiales"},{"tagName":"OPTION","textContent":"Adobe licensing","textTranslated":"licencias de adobe"},{"tagName":"OPTION","textContent":"Other","textTranslated":"Otro"},{"tagName":"H3","textContent":"Our Headquarters","textTranslated":"Nuestra Sede"},{"tagName":"P","textContent":"Bogotá, CO 🇨🇴","textTranslated":"Bogotá, CO 🇨🇴"},{"tagName":"P","textContent":"Carrera 21 N° 87 - 96 (Polo Club)","textTranslated":"Carrera 21 N° 87 - 96 (Polo Club)"},{"tagName":"P","textContent":"(1) 742-8084","textTranslated":"(1) 742-8084"},{"tagName":"P","textContent":"(310) 774-3800","textTranslated":"(310) 774-3800"},{"tagName":"H3","textContent":"Contact Us","textTranslated":"Contáctenos"},{"tagName":"A","textContent":"Email","textTranslated":"Correo electrónico"},{"tagName":"A","textContent":"WhatsApp","textTranslated":"WhatsApp"},{"tagName":"H3","textContent":"Subscribe","textTranslated":"Suscribir"},{"tagName":"P","textContent":"All rights reserved © 2023","textTranslated":"Todos los derechos reservados © 2023"}]