[
  { "tagName": "title", "textContent": "CYMETRIA | The future is digital" },
  {
    "tagName": "div",
    "textContent": "ES About us About us Strategic axes Projects Contact ES The future is digital Leaders in accelerating technological talent We are a digital talent accelerator for companies, professionals and startups in Latin America. Driving digital talent in Latin America CYMETRIA is the leading digital talent accelerator for companies, professionals and startups in Latin America. For Professionals We help professionals keep their skills up to date with the latest technologies and market trends. For Companies In a constantly evolving digital world, we help companies/startups have a highly trained and competitive team. For Governments We work with governments on impact projects with high international standards that meet specific goals and objectives. We help you face the challenges of the digital revolution. In the face of growing demand for talent in the industry, we help professionals and companies (startups) develop digital skills, facilitate talent insertion and search, and promote the growth of the talent, innovation, and entrepreneurship ecosystem in Latin America. EDUCATION CAREER READINESS ENTREPRENEURSHIP INCOMPANY TALENT HUB It all starts with the development of digital skills We train you to be part of the new workforce of the future. We offer different training formats such as: bootcamps, masterclasses, workshops, keynote, among others. We help you find the job that best fits your skills. We bridge the gap between companies and talent We help companies find the best talent according to their digital challenges. We contribute to the strengthening of job creation in Latin America. Mentoring for Entrepreneurship We develop training programs and actions that help companies, institutions, and entrepreneurs to innovate and explore new markets. We offer mentoring sessions for entrepreneurs who want to strengthen their skills in business models, marketing, and strategy. We make people more innovative and entrepreneurial, preparing them for the challenges of the future. We introduce innovative habits within corporations, companies, and startups through personalized training sessions and workshops. Incompany Talent Hub We help companies create their own digital talent hub. We advance skilling and reskilling processes that allow for strengthening skills. We create dynamic internal teams to guarantee outstanding results and achieve greater productivity in the digital world. We create dynamic internal teams to guarantee outstanding results and achieve greater productivity in the digital world. We contact the selected candidates to consolidate their interest in the position and organize the final interviews with the client. Once the offer is made, negotiated, and accepted, and all the checks are completed, Stalent will continue working with both the candidate and the client to ensure a smooth transition. WE ARE PASSIONATE ABOUT making a difference We are proud to have helped so many clients improve their digital skills and accelerate their digital transformation. We are your partner in talent We have the best team of professionals dedicated to empowering digital talent in Latin America. Knowledge Our team is made up of professionals from multiple areas with high knowledge in different technologies and industries. +17 Experience 17 years of combined experience with great challenges make our experience our best introduction. VALUE PROPOSITION Your satisfaction is our top priority. We seek and implement the best solutions. SUCCESS STORIES We are leaders in projects in the triple EEE Talent Fest The first festival that connected the best digital talents with the best employer companies and brands in Colombia. Learn more Sell Online Merchants, entrepreneurs, and business owners increased their sales and strengthened their online presence through e-commerce and digital payments. Learn more Ruta Bogot치 E Entrepreneurs and business owners faced market challenges, strengthening key skills and innovating in their business models. Learn more Micro E + Digitales We transformed the digital future of microenterprises with digital strategies, increasing their sales and online visibility, allowing them to enhance their business models. Learn more CET - Technology Education Design, development and execution of academic programs in virtual-synchronous learning mode, focused on training and development of digital skills. Learn more Creative Industries We empower leading companies in the digital creative sector through knowledge transfer, business accompaniment, and productive linkages. Learn more We're here to help you! A member of our team will get in touch with you as soon as possible. What is your interest? Training and employment services for talent Business strengthening services Innovation and entrepreneurship programs Special projects Adobe licensing Other Our Headquarters Bogot치, CO 游뻟릖 Carrera 21 N춿 87 - 96 (Polo Club) (1) 742-8084 (310) 774-3800 Contact Us Email WhatsApp Subscribe All rights reserved 춸 2023"
  },
  { "tagName": "div", "textContent": "ES" },
  {
    "tagName": "header",
    "textContent": "About us About us Strategic axes Projects Contact ES"
  },
  {
    "tagName": "div",
    "textContent": "About us About us Strategic axes Projects Contact"
  },
  { "tagName": "li", "textContent": "About us" },
  { "tagName": "li", "textContent": "Strategic axes" },
  { "tagName": "li", "textContent": "Projects" },
  { "tagName": "li", "textContent": "Contact" },
  {
    "tagName": "main",
    "textContent": "The future is digital Leaders in accelerating technological talent We are a digital talent accelerator for companies, professionals and startups in Latin America. Driving digital talent in Latin America CYMETRIA is the leading digital talent accelerator for companies, professionals and startups in Latin America. For Professionals We help professionals keep their skills up to date with the latest technologies and market trends. For Companies In a constantly evolving digital world, we help companies/startups have a highly trained and competitive team. For Governments We work with governments on impact projects with high international standards that meet specific goals and objectives. We help you face the challenges of the digital revolution. In the face of growing demand for talent in the industry, we help professionals and companies (startups) develop digital skills, facilitate talent insertion and search, and promote the growth of the talent, innovation, and entrepreneurship ecosystem in Latin America. EDUCATION CAREER READINESS ENTREPRENEURSHIP INCOMPANY TALENT HUB It all starts with the development of digital skills We train you to be part of the new workforce of the future. We offer different training formats such as: bootcamps, masterclasses, workshops, keynote, among others. We help you find the job that best fits your skills. We bridge the gap between companies and talent We help companies find the best talent according to their digital challenges. We contribute to the strengthening of job creation in Latin America. Mentoring for Entrepreneurship We develop training programs and actions that help companies, institutions, and entrepreneurs to innovate and explore new markets. We offer mentoring sessions for entrepreneurs who want to strengthen their skills in business models, marketing, and strategy. We make people more innovative and entrepreneurial, preparing them for the challenges of the future. We introduce innovative habits within corporations, companies, and startups through personalized training sessions and workshops. Incompany Talent Hub We help companies create their own digital talent hub. We advance skilling and reskilling processes that allow for strengthening skills. We create dynamic internal teams to guarantee outstanding results and achieve greater productivity in the digital world. We create dynamic internal teams to guarantee outstanding results and achieve greater productivity in the digital world. We contact the selected candidates to consolidate their interest in the position and organize the final interviews with the client. Once the offer is made, negotiated, and accepted, and all the checks are completed, Stalent will continue working with both the candidate and the client to ensure a smooth transition. WE ARE PASSIONATE ABOUT making a difference We are proud to have helped so many clients improve their digital skills and accelerate their digital transformation. We are your partner in talent We have the best team of professionals dedicated to empowering digital talent in Latin America. Knowledge Our team is made up of professionals from multiple areas with high knowledge in different technologies and industries. +17 Experience 17 years of combined experience with great challenges make our experience our best introduction. VALUE PROPOSITION Your satisfaction is our top priority. We seek and implement the best solutions. SUCCESS STORIES We are leaders in projects in the triple EEE Talent Fest The first festival that connected the best digital talents with the best employer companies and brands in Colombia. Learn more Sell Online Merchants, entrepreneurs, and business owners increased their sales and strengthened their online presence through e-commerce and digital payments. Learn more Ruta Bogot치 E Entrepreneurs and business owners faced market challenges, strengthening key skills and innovating in their business models. Learn more Micro E + Digitales We transformed the digital future of microenterprises with digital strategies, increasing their sales and online visibility, allowing them to enhance their business models. Learn more CET - Technology Education Design, development and execution of academic programs in virtual-synchronous learning mode, focused on training and development of digital skills. Learn more Creative Industries We empower leading companies in the digital creative sector through knowledge transfer, business accompaniment, and productive linkages. Learn more We're here to help you! A member of our team will get in touch with you as soon as possible. What is your interest? Training and employment services for talent Business strengthening services Innovation and entrepreneurship programs Special projects Adobe licensing Other"
  },
  {
    "tagName": "section",
    "textContent": "The future is digital Leaders in accelerating technological talent We are a digital talent accelerator for companies, professionals and startups in Latin America."
  },
  { "tagName": "p", "textContent": "The future is digital" },
  {
    "tagName": "div",
    "textContent": "Leaders in accelerating technological talent We are a digital talent accelerator for companies, professionals and startups in Latin America."
  },
  {
    "tagName": "h2",
    "textContent": "Leaders in accelerating technological talent"
  },
  {
    "tagName": "div",
    "textContent": "We are a digital talent accelerator for companies, professionals and startups in Latin America."
  },
  { "tagName": "strong", "textContent": "digital talent accelerator" },
  {
    "tagName": "strong",
    "textContent": "companies, professionals and startups"
  },
  {
    "tagName": "section",
    "textContent": "Driving digital talent in Latin America CYMETRIA is the leading digital talent accelerator for companies, professionals and startups in Latin America. For Professionals We help professionals keep their skills up to date with the latest technologies and market trends. For Companies In a constantly evolving digital world, we help companies/startups have a highly trained and competitive team. For Governments We work with governments on impact projects with high international standards that meet specific goals and objectives."
  },
  {
    "tagName": "div",
    "textContent": "Driving digital talent in Latin America CYMETRIA is the leading digital talent accelerator for companies, professionals and startups in Latin America."
  },
  { "tagName": "h2", "textContent": "Driving digital talent in Latin America" },
  { "tagName": "span", "textContent": "Driving digital talent" },
  {
    "tagName": "span",
    "textContent": "CYMETRIA is the leading digital talent accelerator for companies, professionals and startups in Latin America."
  },
  {
    "tagName": "div",
    "textContent": "For Professionals We help professionals keep their skills up to date with the latest technologies and market trends. For Companies In a constantly evolving digital world, we help companies/startups have a highly trained and competitive team. For Governments We work with governments on impact projects with high international standards that meet specific goals and objectives."
  },
  {
    "tagName": "div",
    "textContent": "For Professionals We help professionals keep their skills up to date with the latest technologies and market trends."
  },
  { "tagName": "h3", "textContent": "For Professionals" },
  {
    "tagName": "p",
    "textContent": "We help professionals keep their skills up to date with the latest technologies and market trends."
  },
  {
    "tagName": "div",
    "textContent": "For Companies In a constantly evolving digital world, we help companies/startups have a highly trained and competitive team."
  },
  { "tagName": "h3", "textContent": "For Companies" },
  {
    "tagName": "p",
    "textContent": "In a constantly evolving digital world, we help companies/startups have a highly trained and competitive team."
  },
  {
    "tagName": "div",
    "textContent": "For Governments We work with governments on impact projects with high international standards that meet specific goals and objectives."
  },
  { "tagName": "h3", "textContent": "For Governments" },
  {
    "tagName": "p",
    "textContent": "We work with governments on impact projects with high international standards that meet specific goals and objectives."
  },
  {
    "tagName": "section",
    "textContent": "We help you face the challenges of the digital revolution. In the face of growing demand for talent in the industry, we help professionals and companies (startups) develop digital skills, facilitate talent insertion and search, and promote the growth of the talent, innovation, and entrepreneurship ecosystem in Latin America."
  },
  {
    "tagName": "h2",
    "textContent": "We help you face the challenges of the digital revolution."
  },
  {
    "tagName": "span",
    "textContent": "In the face of growing demand for talent in the industry, we help professionals and companies (startups) develop digital skills, facilitate talent insertion and search, and promote the growth of the talent, innovation, and entrepreneurship ecosystem in Latin America."
  },
  {
    "tagName": "section",
    "textContent": "EDUCATION CAREER READINESS ENTREPRENEURSHIP INCOMPANY TALENT HUB It all starts with the development of digital skills We train you to be part of the new workforce of the future. We offer different training formats such as: bootcamps, masterclasses, workshops, keynote, among others. We help you find the job that best fits your skills. We bridge the gap between companies and talent We help companies find the best talent according to their digital challenges. We contribute to the strengthening of job creation in Latin America. Mentoring for Entrepreneurship We develop training programs and actions that help companies, institutions, and entrepreneurs to innovate and explore new markets. We offer mentoring sessions for entrepreneurs who want to strengthen their skills in business models, marketing, and strategy. We make people more innovative and entrepreneurial, preparing them for the challenges of the future. We introduce innovative habits within corporations, companies, and startups through personalized training sessions and workshops. Incompany Talent Hub We help companies create their own digital talent hub. We advance skilling and reskilling processes that allow for strengthening skills. We create dynamic internal teams to guarantee outstanding results and achieve greater productivity in the digital world. We create dynamic internal teams to guarantee outstanding results and achieve greater productivity in the digital world. We contact the selected candidates to consolidate their interest in the position and organize the final interviews with the client. Once the offer is made, negotiated, and accepted, and all the checks are completed, Stalent will continue working with both the candidate and the client to ensure a smooth transition."
  },
  {
    "tagName": "div",
    "textContent": "EDUCATION CAREER READINESS ENTREPRENEURSHIP INCOMPANY TALENT HUB"
  },
  { "tagName": "li", "textContent": "EDUCATION" },
  { "tagName": "li", "textContent": "CAREER READINESS" },
  { "tagName": "li", "textContent": "ENTREPRENEURSHIP" },
  { "tagName": "li", "textContent": "INCOMPANY TALENT HUB" },
  {
    "tagName": "div",
    "textContent": "It all starts with the development of digital skills We train you to be part of the new workforce of the future. We offer different training formats such as: bootcamps, masterclasses, workshops, keynote, among others. We help you find the job that best fits your skills. We bridge the gap between companies and talent We help companies find the best talent according to their digital challenges. We contribute to the strengthening of job creation in Latin America. Mentoring for Entrepreneurship We develop training programs and actions that help companies, institutions, and entrepreneurs to innovate and explore new markets. We offer mentoring sessions for entrepreneurs who want to strengthen their skills in business models, marketing, and strategy. We make people more innovative and entrepreneurial, preparing them for the challenges of the future. We introduce innovative habits within corporations, companies, and startups through personalized training sessions and workshops. Incompany Talent Hub We help companies create their own digital talent hub. We advance skilling and reskilling processes that allow for strengthening skills. We create dynamic internal teams to guarantee outstanding results and achieve greater productivity in the digital world. We create dynamic internal teams to guarantee outstanding results and achieve greater productivity in the digital world. We contact the selected candidates to consolidate their interest in the position and organize the final interviews with the client. Once the offer is made, negotiated, and accepted, and all the checks are completed, Stalent will continue working with both the candidate and the client to ensure a smooth transition."
  },
  {
    "tagName": "div",
    "textContent": "It all starts with the development of digital skills We train you to be part of the new workforce of the future. We offer different training formats such as: bootcamps, masterclasses, workshops, keynote, among others. We help you find the job that best fits your skills."
  },
  {
    "tagName": "h2",
    "textContent": "It all starts with the development of digital skills"
  },
  {
    "tagName": "ul",
    "textContent": "We train you to be part of the new workforce of the future. We offer different training formats such as: bootcamps, masterclasses, workshops, keynote, among others. We help you find the job that best fits your skills."
  },
  {
    "tagName": "li",
    "textContent": "We train you to be part of the new workforce of the future."
  },
  {
    "tagName": "li",
    "textContent": "We offer different training formats such as: bootcamps, masterclasses, workshops, keynote, among others."
  },
  {
    "tagName": "li",
    "textContent": "We help you find the job that best fits your skills."
  },
  {
    "tagName": "div",
    "textContent": "We bridge the gap between companies and talent We help companies find the best talent according to their digital challenges. We contribute to the strengthening of job creation in Latin America."
  },
  {
    "tagName": "h2",
    "textContent": "We bridge the gap between companies and talent"
  },
  {
    "tagName": "ul",
    "textContent": "We help companies find the best talent according to their digital challenges. We contribute to the strengthening of job creation in Latin America."
  },
  {
    "tagName": "li",
    "textContent": "We help companies find the best talent according to their digital challenges."
  },
  {
    "tagName": "li",
    "textContent": "We contribute to the strengthening of job creation in Latin America."
  },
  {
    "tagName": "div",
    "textContent": "Mentoring for Entrepreneurship We develop training programs and actions that help companies, institutions, and entrepreneurs to innovate and explore new markets. We offer mentoring sessions for entrepreneurs who want to strengthen their skills in business models, marketing, and strategy. We make people more innovative and entrepreneurial, preparing them for the challenges of the future. We introduce innovative habits within corporations, companies, and startups through personalized training sessions and workshops."
  },
  { "tagName": "h2", "textContent": "Mentoring for Entrepreneurship" },
  {
    "tagName": "ul",
    "textContent": "We develop training programs and actions that help companies, institutions, and entrepreneurs to innovate and explore new markets. We offer mentoring sessions for entrepreneurs who want to strengthen their skills in business models, marketing, and strategy. We make people more innovative and entrepreneurial, preparing them for the challenges of the future. We introduce innovative habits within corporations, companies, and startups through personalized training sessions and workshops."
  },
  {
    "tagName": "li",
    "textContent": "We develop training programs and actions that help companies, institutions, and entrepreneurs to innovate and explore new markets."
  },
  {
    "tagName": "li",
    "textContent": "We offer mentoring sessions for entrepreneurs who want to strengthen their skills in business models, marketing, and strategy."
  },
  {
    "tagName": "li",
    "textContent": "We make people more innovative and entrepreneurial, preparing them for the challenges of the future."
  },
  {
    "tagName": "li",
    "textContent": "We introduce innovative habits within corporations, companies, and startups through personalized training sessions and workshops."
  },
  {
    "tagName": "div",
    "textContent": "Incompany Talent Hub We help companies create their own digital talent hub. We advance skilling and reskilling processes that allow for strengthening skills. We create dynamic internal teams to guarantee outstanding results and achieve greater productivity in the digital world."
  },
  { "tagName": "h2", "textContent": "Incompany Talent Hub" },
  {
    "tagName": "ul",
    "textContent": "We help companies create their own digital talent hub. We advance skilling and reskilling processes that allow for strengthening skills. We create dynamic internal teams to guarantee outstanding results and achieve greater productivity in the digital world."
  },
  {
    "tagName": "li",
    "textContent": "We help companies create their own digital talent hub."
  },
  {
    "tagName": "li",
    "textContent": "We advance skilling and reskilling processes that allow for strengthening skills."
  },
  {
    "tagName": "li",
    "textContent": "We create dynamic internal teams to guarantee outstanding results and achieve greater productivity in the digital world."
  },
  {
    "tagName": "div",
    "textContent": "We create dynamic internal teams to guarantee outstanding results and achieve greater productivity in the digital world. We contact the selected candidates to consolidate their interest in the position and organize the final interviews with the client. Once the offer is made, negotiated, and accepted, and all the checks are completed, Stalent will continue working with both the candidate and the client to ensure a smooth transition."
  },
  {
    "tagName": "ul",
    "textContent": "We contact the selected candidates to consolidate their interest in the position and organize the final interviews with the client. Once the offer is made, negotiated, and accepted, and all the checks are completed, Stalent will continue working with both the candidate and the client to ensure a smooth transition."
  },
  {
    "tagName": "li",
    "textContent": "We contact the selected candidates to consolidate their interest in the position and organize the final interviews with the client."
  },
  {
    "tagName": "li",
    "textContent": "Once the offer is made, negotiated, and accepted, and all the checks are completed, Stalent will continue working with both the candidate and the client to ensure a smooth transition."
  },
  {
    "tagName": "div",
    "textContent": "WE ARE PASSIONATE ABOUT making a difference We are proud to have helped so many clients improve their digital skills and accelerate their digital transformation."
  },
  {
    "tagName": "h2",
    "textContent": "WE ARE PASSIONATE ABOUT making a difference"
  },
  { "tagName": "span", "textContent": "making a difference" },
  {
    "tagName": "p",
    "textContent": "We are proud to have helped so many clients improve their digital skills and accelerate their digital transformation."
  },
  {
    "tagName": "section",
    "textContent": "We are your partner in talent We have the best team of professionals dedicated to empowering digital talent in Latin America. Knowledge Our team is made up of professionals from multiple areas with high knowledge in different technologies and industries. +17 Experience 17 years of combined experience with great challenges make our experience our best introduction. VALUE PROPOSITION Your satisfaction is our top priority. We seek and implement the best solutions."
  },
  { "tagName": "h2", "textContent": "We are your partner in talent" },
  { "tagName": "span", "textContent": "your partner" },
  {
    "tagName": "span",
    "textContent": "We have the best team of professionals dedicated to empowering digital talent in Latin America."
  },
  {
    "tagName": "ul",
    "textContent": "Knowledge Our team is made up of professionals from multiple areas with high knowledge in different technologies and industries. +17 Experience 17 years of combined experience with great challenges make our experience our best introduction. VALUE PROPOSITION Your satisfaction is our top priority. We seek and implement the best solutions."
  },
  {
    "tagName": "li",
    "textContent": "Knowledge Our team is made up of professionals from multiple areas with high knowledge in different technologies and industries."
  },
  { "tagName": "h3", "textContent": "Knowledge" },
  {
    "tagName": "p",
    "textContent": "Our team is made up of professionals from multiple areas with high knowledge in different technologies and industries."
  },
  {
    "tagName": "li",
    "textContent": "+17 Experience 17 years of combined experience with great challenges make our experience our best introduction."
  },
  { "tagName": "div", "textContent": "+17" },
  {
    "tagName": "div",
    "textContent": "Experience 17 years of combined experience with great challenges make our experience our best introduction."
  },
  { "tagName": "h3", "textContent": "Experience" },
  {
    "tagName": "p",
    "textContent": "17 years of combined experience with great challenges make our experience our best introduction."
  },
  {
    "tagName": "li",
    "textContent": "VALUE PROPOSITION Your satisfaction is our top priority. We seek and implement the best solutions."
  },
  { "tagName": "h3", "textContent": "VALUE PROPOSITION" },
  {
    "tagName": "p",
    "textContent": "Your satisfaction is our top priority. We seek and implement the best solutions."
  },
  {
    "tagName": "section",
    "textContent": "SUCCESS STORIES We are leaders in projects in the triple EEE Talent Fest The first festival that connected the best digital talents with the best employer companies and brands in Colombia. Learn more Sell Online Merchants, entrepreneurs, and business owners increased their sales and strengthened their online presence through e-commerce and digital payments. Learn more Ruta Bogot치 E Entrepreneurs and business owners faced market challenges, strengthening key skills and innovating in their business models. Learn more Micro E + Digitales We transformed the digital future of microenterprises with digital strategies, increasing their sales and online visibility, allowing them to enhance their business models. Learn more CET - Technology Education Design, development and execution of academic programs in virtual-synchronous learning mode, focused on training and development of digital skills. Learn more Creative Industries We empower leading companies in the digital creative sector through knowledge transfer, business accompaniment, and productive linkages. Learn more"
  },
  {
    "tagName": "div",
    "textContent": "SUCCESS STORIES We are leaders in projects in the triple EEE"
  },
  { "tagName": "h2", "textContent": "SUCCESS STORIES" },
  {
    "tagName": "p",
    "textContent": "We are leaders in projects in the triple EEE"
  },
  {
    "tagName": "div",
    "textContent": "Talent Fest The first festival that connected the best digital talents with the best employer companies and brands in Colombia. Learn more Sell Online Merchants, entrepreneurs, and business owners increased their sales and strengthened their online presence through e-commerce and digital payments. Learn more Ruta Bogot치 E Entrepreneurs and business owners faced market challenges, strengthening key skills and innovating in their business models. Learn more Micro E + Digitales We transformed the digital future of microenterprises with digital strategies, increasing their sales and online visibility, allowing them to enhance their business models. Learn more CET - Technology Education Design, development and execution of academic programs in virtual-synchronous learning mode, focused on training and development of digital skills. Learn more Creative Industries We empower leading companies in the digital creative sector through knowledge transfer, business accompaniment, and productive linkages. Learn more"
  },
  {
    "tagName": "div",
    "textContent": "Talent Fest The first festival that connected the best digital talents with the best employer companies and brands in Colombia. Learn more"
  },
  { "tagName": "h3", "textContent": "Talent Fest" },
  {
    "tagName": "p",
    "textContent": "The first festival that connected the best digital talents with the best employer companies and brands in Colombia."
  },
  { "tagName": "a", "textContent": "Learn more" },
  {
    "tagName": "div",
    "textContent": "Sell Online Merchants, entrepreneurs, and business owners increased their sales and strengthened their online presence through e-commerce and digital payments. Learn more"
  },
  { "tagName": "h3", "textContent": "Sell Online" },
  {
    "tagName": "p",
    "textContent": "Merchants, entrepreneurs, and business owners increased their sales and strengthened their online presence through e-commerce and digital payments."
  },
  {
    "tagName": "div",
    "textContent": "Ruta Bogot치 E Entrepreneurs and business owners faced market challenges, strengthening key skills and innovating in their business models. Learn more"
  },
  { "tagName": "h3", "textContent": "Ruta Bogot치 E" },
  {
    "tagName": "p",
    "textContent": "Entrepreneurs and business owners faced market challenges, strengthening key skills and innovating in their business models."
  },
  {
    "tagName": "div",
    "textContent": "Micro E + Digitales We transformed the digital future of microenterprises with digital strategies, increasing their sales and online visibility, allowing them to enhance their business models. Learn more"
  },
  { "tagName": "h3", "textContent": "Micro E + Digitales" },
  {
    "tagName": "p",
    "textContent": "We transformed the digital future of microenterprises with digital strategies, increasing their sales and online visibility, allowing them to enhance their business models."
  },
  {
    "tagName": "div",
    "textContent": "CET - Technology Education Design, development and execution of academic programs in virtual-synchronous learning mode, focused on training and development of digital skills. Learn more"
  },
  { "tagName": "h3", "textContent": "CET - Technology Education" },
  {
    "tagName": "p",
    "textContent": "Design, development and execution of academic programs in virtual-synchronous learning mode, focused on training and development of digital skills."
  },
  {
    "tagName": "div",
    "textContent": "Creative Industries We empower leading companies in the digital creative sector through knowledge transfer, business accompaniment, and productive linkages. Learn more"
  },
  { "tagName": "h3", "textContent": "Creative Industries" },
  {
    "tagName": "p",
    "textContent": "We empower leading companies in the digital creative sector through knowledge transfer, business accompaniment, and productive linkages."
  },
  {
    "tagName": "section",
    "textContent": "We're here to help you! A member of our team will get in touch with you as soon as possible. What is your interest? Training and employment services for talent Business strengthening services Innovation and entrepreneurship programs Special projects Adobe licensing Other"
  },
  {
    "tagName": "div",
    "textContent": "We're here to help you! A member of our team will get in touch with you as soon as possible."
  },
  { "tagName": "h2", "textContent": "We're here to help you!" },
  {
    "tagName": "span",
    "textContent": "A member of our team will get in touch with you as soon as possible."
  },
  {
    "tagName": "div",
    "textContent": "What is your interest? Training and employment services for talent Business strengthening services Innovation and entrepreneurship programs Special projects Adobe licensing Other"
  },
  { "tagName": "option", "textContent": "What is your interest?" },
  {
    "tagName": "option",
    "textContent": "Training and employment services for talent"
  },
  { "tagName": "option", "textContent": "Business strengthening services" },
  {
    "tagName": "option",
    "textContent": "Innovation and entrepreneurship programs"
  },
  { "tagName": "option", "textContent": "Special projects" },
  { "tagName": "option", "textContent": "Adobe licensing" },
  { "tagName": "option", "textContent": "Other" },
  {
    "tagName": "footer",
    "textContent": "Our Headquarters Bogot치, CO 游뻟릖 Carrera 21 N춿 87 - 96 (Polo Club) (1) 742-8084 (310) 774-3800 Contact Us Email WhatsApp Subscribe All rights reserved 춸 2023"
  },
  {
    "tagName": "div",
    "textContent": "Our Headquarters Bogot치, CO 游뻟릖 Carrera 21 N춿 87 - 96 (Polo Club) (1) 742-8084 (310) 774-3800 Contact Us Email WhatsApp Subscribe"
  },
  {
    "tagName": "div",
    "textContent": "Our Headquarters Bogot치, CO 游뻟릖 Carrera 21 N춿 87 - 96 (Polo Club) (1) 742-8084 (310) 774-3800"
  },
  { "tagName": "h3", "textContent": "Our Headquarters" },
  {
    "tagName": "div",
    "textContent": "Bogot치, CO 游뻟릖 Carrera 21 N춿 87 - 96 (Polo Club) (1) 742-8084 (310) 774-3800"
  },
  { "tagName": "div", "textContent": "Contact Us Email WhatsApp" },
  { "tagName": "h3", "textContent": "Contact Us" },
  { "tagName": "div", "textContent": "Email WhatsApp" },
  { "tagName": "a", "textContent": "Email" },
  { "tagName": "a", "textContent": "WhatsApp" },
  { "tagName": "div", "textContent": "Subscribe" },
  { "tagName": "div", "textContent": "All rights reserved 춸 2023" }
]
